{"data":[["haha",0],["That's funny",0],["Good morning",1],["Good evening",1],["Good afternoon",1],["How are you?",1],["It's John calling from Telus.",1],["Have you got a min?",1],["Good afternoon, it's Clement calling from Company.",1],["Good evening, it's Chen calling from Clevo.",1],["Good morning, it's John calling from ABC Company. We turn sales call recordings into actionable feedback for you and your sales team. Have you got a min?",1],["Hello Eric, this is Steve from Clevo Analytics, have I caught you in the middle of anything?",1],["We work with companies like Google and Amazon with over 1000 hrs of call data analyzed.",2],["What is your QA process for giving feedback to your sales team? ",3],["How do you currently listen to your sales calls?",3],["How do you feel about the amount of work and complexity required to keep all of your critical applications available and performing well?",3],["How important is it for you to decrease or offload some of the day-to-day tasks and workload required with managing infrastructure and applications?",3],["Are your running most of your infrastructure and applications in-house or have you moved any of that to cloud or external data centers?",3],["How concerned are you about how any availability or performance disruptions will impact revenue?",3],["Significantly reduce coaching prep time",4],["Eliminate manually listening of sales calls",4],["Help provide more consistent feedback to each sales rep",4],["Measure and compare core skills between top and average performers",4],["Improve availability and performance of business critical applications Eliminate all of the tasks, headaches, and responsibilities that come with managing infrastructure and applications in-house.",4],["Maximize revenue by ensuring the best availability and performance of critical business applications",4],["Decrease labor costs associated with managing applications and infrastructure",4],["Improve customer experience and satisfaction by minimizing service and application disruptions",4],["Let's get started. Send me a sample of your call data and we can show you what we can do for you. Let's have a phone meeting on Monday 1pm to go over your results and the next steps",5],["Send me a sample of your call data and we can show you what we can do for you. ",5],["Let's have a phone meeting on Monday 1pm to go over your results and the next steps",5],["Hi, this is Jess from the Virtual Sales Academy. How are you?",1],["We’re working on some solutions to help you recruit and train a new generation of salespeople. Is that something you’d like to hear more about?",1],["There are two ways companies work with us. We can either help them find salespeople for a percentage of the base salary, or help them train new salespeople with our online, on-demand, virtual sales training programs that teach them how to take prospects from curious to client. Which one would you want to hear most about?",3],["Which one would you want to hear most about?",3],["Awesome. Can I ask you a few questions first?",0],["I’ll tell you a bit more, and then if it makes sense, we’ll set up an appointment before we get off our call today to go over it in more detail. Sound good?",5],["Hi, My name is from KiteDesk, and the reason I’m calling is that I noticed you were hiring new SDRs from. You’re most likely hiring to solve the problem of needing more meetings, and I wanted to let you know we offer a prospecting platform designed to get your current team more qualified meetings.",1],["Hello, This is Bob Bentz with ATS Mobile.",1],["My name is Jane from Vancity, and the reason I’m calling is that I noticed you were hiring new SDRs from Indeed.com",1],["Hi how are you doing today?",1],["Hi, It’s Frank from Johnson & Johnson. I was referred to you by Alex from Procurify",1],["One of your clients, Bench Accounting, already uses our service and are very satisfied with their results.",2],["We now have over 3000 users and 30 restaurants on our app.",2],["I am actually using the service myself for 2 years.",2],["Our customers have saved over 1000 hours of manual QA in the last month.",2],["Payso used our service to increase their close rate by 20%",2],["Are you currently using any CRM or call recording tools",3],["How often do you give feedback to your sales reps",3],["What performance metrics do you use to review your team",3],["How long does it take you to prepare before coaching your staff",3],["What’s the size of your sales team?",3],["Do you know what makes your top sales perform better than the rest of the team?",3],["Improve staff availability and reduce turnover",4],["Eliminate all of the tasks, headaches, and responsibilities that come with managing infrastructure and applications in-house.",4],["Automatically increase visits from repeat customers",4],["Collect emails with little to no effort",4],["Monitor the content of calls and flag inappropriate behavior",4],["Decrease labor costs associated with manual processing",4],["Improve customer satisfaction and response time by 70%",4],["Minimize shrinkage automatically",4],["When can you start?",5],["Here are the next steps",5],["I can show you a demo for free if you can send me a few hours of your call recordings.",5],["Let’s start by taking down company information and I’ll walk you through our setup process. ",5],["Try it out for 30 days and if you’re not happy, we’ll give you your money back, no questions asked.",5],["Our unlimited plan starts at $3000 per month but I can give it to you for $2500 per month.",5],["haha, that's right",0],["That's the best price we can offer",0],["Well we already work with big companies like Telus and Shaw. ",2],["How often do you call shadow and provide feedback to your team?",3],["With Clevo, we can automatically transcribe and categorize your call recordings so you don’t have to do it manually.",4]]}