{"data":[["haha",0],["That's funny",0],["Good morning, it's John calling from ABC Company.",1],["Have you got a min?",1],["Good afternoon, it's Clement calling from Company.",1],["Good evening, it's Chen calling from Clevo.",1],["Good morning, it's John calling from ABC Company. We turn sales call recordings into actionable feedback for you and your sales team. Have you got a min?",1],["We work with companies like Google and Amazon with over 1000 hrs of call data analyzed.",2],["What is your QA process for giving feedback to your sales team? ",3],["How do you currently listen to your sales calls?",3],["Significantly reduce coaching prep time",4],["Eliminate manually listening of sales calls",4],["Help provide more consistent feedback to each sales rep",4],["Measure and compare core skills between top and average performers",4],["Let's get started. Send me a sample of your call data and we can show you what we can do for you. Let's have a phone meeting on Monday 1pm to go over your results and the next steps",5],["Send me a sample of your call data and we can show you what we can do for you. ",5],["Let's have a phone meeting on Monday 1pm to go over your results and the next steps",5],["Hi, this is Jess from the Virtual Sales Academy. How are you?",1],["We’re working on some solutions to help you recruit and train a new generation of salespeople. Is that something you’d like to hear more about?",1],["There are two ways companies work with us. We can either help them find salespeople for a percentage of the base salary, or help them train new salespeople with our online, on-demand, virtual sales training programs that teach them how to take prospects from curious to client. Which one would you want to hear most about?",3],["Awesome. Can I ask you a few questions first?",0],["I’ll tell you a bit more, and then if it makes sense, we’ll set up an appointment before we get off our call today to go over it in more detail. Sound good?",5],["Hi, My name is from KiteDesk, and the reason I’m calling is that I noticed you were hiring new SDRs from. You’re most likely hiring to solve the problem of needing more meetings, and I wanted to let you know we offer a prospecting platform designed to get your current team more qualified meetings.",1],["Hello, This is Bob Bentz with ATS Mobile.",1]]}